{"html":{
	"inst_acc_title":{"en":"Instructions","nl":"Instructies"},
"inst_text_p1":{"en":"You are provided with 6 archival objects from Dutch cultural heritage institutions. These objects are related to LGBTQ+. Your task is to review and edit the metadata of each object to make them more inclusive towards LGBTQ+ people, based on your perspective.","nl":"Je krijgt zes archiefobjecten te zien van Nederlandse culturele erfgoedinstellingen. Deze objecten zijn gerelateerd aan LHBTQ+ thema's. Het is jouw taak om de metadata van elk object te beoordelen en, indien nodig, te bewerken om ze inclusiever te maken."},
"inst_text_p2":{"en":"You can choose multiple editing options:","nl":"Je kunt meerdere bewerkingsopties kiezen:"},
"inst_btn_add_field":{"en":"+ Add a new field","nl":"+ Een nieuw veld toevoegen"},
"inst_btn_add_field_expl":{"en":"Add a new metadata field. Your custom field should have a name and contain some text. Multiple new fields are possible.","nl":"Voeg een nieuw metadataveld toe. Het aangepaste veld moet een naam hebben en tekst bevatten. Meerdere nieuwe velden zijn mogelijk."},
"inst_btn_add_kw_expl":{"en":"Add a new keyword. Multiple new keywords are possible.","nl":"Voeg een nieuw trefwoord toe. Meerdere nieuwe trefwoorden zijn mogelijk."},
"inst_btn_hode_show_expl":{"en":"Hide/show a field or keyword. When hidden, a field or keyword is not visible online but preserved in the metadata.","nl":"Verberg of toon een metadataveld of trefwoord. Als een veld of trefwoord verborgen is, is het niet zichtbaar voor een gebruiker op de website maar blijft het bewaard in de metadata van het archief."},
"inst_btn_note_expl":{"en":"Add a note with extra information to a field or keyword.","nl":"Voeg een notitie met extra informatie toe aan een veld of trefwoord."},
"inst_btn_warning_expl":{"en":"Add a warning to a field. One of the purposes of a warning is to indicate offensive content.","nl":"Voeg een waarschuwing toe aan een veld. Een van de doelen van een waarschuwing is om aanstootgevende inhoud aan te geven."},
"inst_btn_remove_expl":{"en":"Remove a field, keyword, your notes or warnings from both the webpage and metadata.","nl":"Verwijder een veld, trefwoord, notitie of waarschuwing van zowel de webpagina als de metadata"},
"inst_text_p3":{"en":"You can restore the original metadata of the currently displayed object by clicking \"Restore\" below. It will remove the changes you made for that object.","nl":"Je kunt de oorspronkelijke metadata van het huidige object herstellen door op \"Herstellen\" hieronder te klikken. Dit verwijdert de wijzigingen die je hebt gemaakt voor dat object."},
"inst_text_p4":{"en":"In addition to the edits, also answer the questions on the right. You can only submit your edits after you have answered the three mandatory questions. Your edits and answers will be saved as you browse through the objects. Your submitted input will be sent to our server.","nl":"Beantwoord naast de bewerkingen ook de vragen aan de rechterkant van het scherm. Je kunt je bewerkingen pas indienen nadat je de drie verplichte vragen hebt beantwoord. Je bewerkingen en antwoorden worden opgeslagen wanneer je door de objecten heen bladert. De invoer die je hebt ingediend wordt naar onze server gestuurd."},
"inst_text_p5":{"en":"Your input will help us understand how the metadata of cultural heritage objects can be revised for inclusivity. If you have questions, please  <a href=\"mailto:nesterov@cwi.nl\">contact us</a>.","nl":"Je input zal ons helpen te begrijpen hoe de metadata van cultureel erfgoed objecten kunnen worden herzien om ze inclusiever te maken. Als u vragen hebt, <a href=\"mailto:nesterov@cwi.nl\">neem dan contact met ons op</a>"},
"ques_text_above":{"en":"You can submit your edits after answering the mandatory <i class=\"bi bi-asterisk mandatory_q\"></i> questions below.","nl":"Je kunt je bewerkingen indienen nadat je de verplichte <i class=\"bi bi-asterisk mandatory_q\"></i> vragen hieronder hebt beantwoord."},
"ques_1":{"en":"<i class=\"bi bi-asterisk mandatory_q\"></i> In your opinion, to what extent is the representation of LGBTQ+ people in this object inclusive <b>BEFORE</b> your edits, where 1 is completely non-inclusive and 10 is completely inclusive?","nl":"<i class=\"bi bi-asterisk mandatory_q\"></i> In hoeverre was naar jouw mening de representatie van LHBTQ+ personen in dit object inclusief <b>VOOR</b> je bewerkingen, waarbij 1 volledig niet-inclusief is en 10 volledig inclusief?"},
"ques_2":{"en":"<i class=\"bi bi-asterisk mandatory_q\"></i> In your opinion, to what extent is the representation of LGBTQ+ people in this object inclusive <b>AFTER</b> your edits, where 1 is completely non-inclusive and 10 is completely inclusive?","nl":"<i class=\"bi bi-asterisk mandatory_q\"></i> In hoeverre is naar jouw mening de representatie van LHBTQ+ personen in dit object inclusief <b>NA</b> je bewerkingen, waarbij 1 volledig niet inclusief is en 10 volledig inclusief?"},
"ques_3":{"en":"<i class=\"bi bi-asterisk mandatory_q\"></i> What are your motivations behind editing this object's metadata?","nl":"<i class=\"bi bi-asterisk mandatory_q\"></i> Wat zijn je beweegredenen voor het bewerken van de metadata van dit object?"},
"ques_4":{"en":"Do you want to make other edits that are not possible in this interface? If yes, what are these edits?","nl":"Wil je andere bewerkingen uitvoeren die niet mogelijk zijn in deze interface? Zo ja, wat zijn deze bewerkingen?"},
"ques_5":{"en":"If you have other thoughts you would like to share, leave them below.","nl":"Als je nog iets wil delen, laat dit dan hier achter."}},
"dynamic":{
	"consent_main":{"en":"Dear participant,<br>Before you begin the task, we would like to inform you that:<br></p><ol class=\"consent_points\"><li>we do not collect your personal data during the study;</li><li>the data you enter when performing the task will be stored on our server;</li><li>your input remains confidential, and we will only use it for research purposes;</li><li>due to the nature of the study, you may encounter offensive content during the task.</li></ol><p>By pressing the button \"Begin\", you confirm that you are informed of the points above and provide us with your consent to use your input in our study.<br>For questions, please <a class=\"consent_screen_link\" href=\"mailto:nesterov@cwi.nl\">contact us</a>.",
	"nl":"Beste deelnemer,<br> Voordat je met de taak begint, willen wij je het volgende laten weten:<br></p><ol class=\"consent_points\"><li>we verzamelen geen persoonlijke gegevens van je;</li><li>de gegevens die je invoert tijdens het uitvoeren van de taak worden  opgeslagen op onze server;</li><li>we gebruiken je invoer alleen voor ons onderzoek en delen dit niet met anderen;</li><li>vanwege de aard van het onderzoek kun je tijdens het uitvoeren van de taak te maken krijgen met kwetsende of schokkende teksten en beelden.</li></ol><p>Door op de knop \"Beginnen\" te drukken, bevestig je dat je op de hoogte bent van de bovenstaande punten en geef je ons toestemming om je invoer in ons onderzoek te gebruiken.<br>Voor vragen kun je <a class=\"consent_screen_link\" href=\"mailto:nesterov@cwi.nl\">contact met ons opnemen</a>."},
	"consent_begin_btn":{"en":"Begin","nl":"Beginnen"},
	"notif_error":{"en":"Error","nl":"Fout"},
	"notif_contact":{"en":"Please contact us","nl":"Neem contact met ons op"},
	"notif_success":{"en":"Submitted successfully","nl":"Met succes ingediend"},
	"notif_all_submitted":{"en":"All objects have been submitted. You may finish the task now by closing this window. Or you can make changes in your edits and responses and submit them again. Thank you for your participation!","nl":"Alle objecten zijn ingediend. Je kunt de taak nu afronden door dit venster te sluiten. Of je kunt wijzigingen aanbrengen in je bewerkingen en antwoorden en ze opnieuw indienen. Bedankt voor je deelname!"},
	"add_field":{"en":"Add a new field","nl":"Een nieuw veld toevoegen"},
	"new_fieldname":{"en":"Field name","nl":"Veldnaam"},
	"kw_field":{"en":"Subject","nl":"Onderwerp"},
	"btn_hide":{"en":"Hide","nl":"Verbergen"},
	"btn_show":{"en":"Show","nl":"Tonen"},
	"btn_remove":{"en":"Remove","nl":"Verwijderen"},
	"btn_add_note":{"en":"Add a note to","nl":"Een notitie toevoegen toe aan"},
	"btn_add_warning":{"en":"Add a warning to","nl":"Een waarschuwing toevoegen toe aan"},
	"btn_add_kw":{"en":"Add a keyword","nl":"Een trefwoord toevoegen"},
	"note_placeholder":{"en":"Note","nl":"Notitie"},
	"btn_remove_note":{"en":"Remove note","nl":"Een notitie verwijderen"},
	"warning_placeholder":{"en":"Warning","nl":"Waarschuwing"},
	"btn_remove_warning":{"en":"Remove warning","nl":"Een waarschuwing verwijderen"},
	"kw_add_note":{"en":"Add a note","nl":"Notitie toevoegen"},
	"kw_hide":{"en":"Hide keyword","nl":"Een trefwoord verbergen"},
	"kw_remove":{"en":"Remove keyword","nl":"Een trefwoord verwijderen"},
	"cntrl_restore":{"en":"Restore","nl":"Herstellen"},
	"cntrl_submit":{"en":"Submit","nl":"Indienen"},
	"cntrl_next":{"en":"Next","nl":"Volgende"},
	"cntrl_prev":{"en":"Previous","nl":"Vorige"},
	"cntrl_submitted_icon":{"en":"Submitted","nl":"Ingediend"},
	"tooltip_mandatory_q":{"en":"Answer the mandatory questions below before submitting","nl":"Beantwoord de verplichte vragen aan de rechterkant voordat u dit object indient"},
	"no_img":{"en":"This object does not have an image","nl":"Dit object heeft geen afbeelding"}
}
}